export const pricingPlans = [
  {
    module: "1",
    title: "C# & .NET Fundamentals",
    price: 4999,
    desc: [
      "ระยะเวลารวมประมาณ 4 เดือน โดยรูปแบบการเรียนจะเป็น VDO On-Demand สัปดาห์ละ 2 วิดีโอ",
      "กลุ่ม Private ผ่าน Discord สำหรับการพูดคุยและถามตอบระหว่างอาจารย์และนักเรียนที่เรียนในคอร์สเดียวกัน",
    ],
  },
  {
    module: "2",
    title: "Desktop & Web Application",
    price: 4999,
    desc: [
      "ระยะเวลารวมประมาณ 4 เดือน โดยรูปแบบการเรียนจะเป็น VDO On-Demand สัปดาห์ละ 2 วิดีโอ",
      "กลุ่ม Private ผ่าน Discord สำหรับการพูดคุยและถามตอบระหว่างอาจารย์และนักเรียนที่เรียนในคอร์สเดียวกัน",
    ],
  },
  {
    module: "3",
    title: "SCADA Application Development",
    price: 6999,
    desc: [
      "ระยะเวลารวมประมาณ 4 เดือน โดยรูปแบบการเรียนจะเป็น VDO On-Demand สัปดาห์ละ 2 วิดีโอ",
      "กลุ่ม Private ผ่าน Discord สำหรับการพูดคุยและถามตอบระหว่างอาจารย์และนักเรียนที่เรียนในคอร์สเดียวกัน",
    ],
  },
  {
    module: "1+2+3",
    title: "Special Bundle Package",
    price: 10999,
    desc: [
      "ราคาพิเศษเมื่อซื้อพร้อมกันทั้ง 3 Module จากราคาปกติ 16,997",
      "ระยะเวลารวมประมาณ 4 เดือน โดยรูปแบบการเรียนจะเป็น VDO On-Demand สัปดาห์ละ 2 วิดีโอ",
      "กลุ่ม Private ผ่าน Discord สำหรับการพูดคุยและถามตอบระหว่างอาจารย์และนักเรียนที่เรียนในคอร์สเดียวกัน",
    ],
  },
  ,
  ,
];
